{
    "efb5894bbdf194feae5e7a24f983a065": {
        "original": "Battle of Reading: Æthelred of Wessex and his brother Alfred are defeated by a Danish invasion army.",
        "translation": "Slaget ved Reading: Æthelred af Wessex og hans bror Alfred bliver besejret af en dansk invasionshær.",
        "timestamp": 1746216635
    },
    "5dfc5941970c81b4f278abe118a45983": {
        "original": "American Revolutionary War: The British Parliament declares Massachusetts in rebellion.",
        "translation": "Amerikansk uafhængighedskrig: Det britiske parlament erklærer Massachusetts for et oprør.",
        "timestamp": 1746216643
    },
    "8553bf18b166135a67ea7b81416f8163": {
        "original": "World War II: Franklin D. Roosevelt and Winston Churchill begin the Casablanca Conference to discuss strategy and study the next phase of the war.",
        "translation": "Anden Verdenskrig: Franklin D. Roosevelt og Winston Churchill begynder Casablanca-konferencen for at diskutere strategi og studere krigens næste fase.",
        "timestamp": 1746216651
    },
    "6efbc3435899116dcea8001b77b2c594": {
        "original": "Researchers at Fermilab announce the discovery of the top quark.",
        "translation": "Forskere hos Fermilab annoncerer opdagelsen af den øverste kvark.",
        "timestamp": 1746216671
    },
    "35adb013f9d57f254f85b779ad2e2cf9": {
        "original": "Surveyor Program: Surveyor 7, the last spacecraft in the Surveyor series, lifts off from launch complex 36A, Cape Canaveral.",
        "translation": "Surveyor Program: Surveyor 7, det sidste rumfartøj i Surveyor-serien, letter fra opsendelsesanlæg 36A, Cape Canaveral.",
        "timestamp": 1746216677
    },
    "50cbea7c931121532720cd884a71efc0": {
        "original": "Cold War: Opening date for signature of the Antarctic Treaty, which sets aside Antarctica as a scientific preserve and bans military activity on the continent.",
        "translation": "Den kolde krig: Åbningsdatoen for undertegnelsen af Antarktistraktaten, som sætter Antarktis til side som et videnskabeligt reservat og forbyder militær aktivitet på kontinentet.",
        "timestamp": 1746216683
    },
    "c60c3220a92901eb6c43d7f6e55bad5f": {
        "original": "The catastrophic eruption of Mount Lamington in Papua New Guinea claims 2,942 lives.",
        "translation": "Det katastrofale udbrud af Mount Lamington i Papua Ny Guinea kræver 2.942 menneskeliv.",
        "timestamp": 1746216689
    },
    "113c302959679d52baf89a87c7393078": {
        "original": "SFR Yugoslavia's Prime minister, Džemal Bijedić, his wife and six others are killed in a plane crash in Bosnia and Herzegovina.",
        "translation": "SFR Jugoslaviens premierminister, Džemal Bijedić, hans kone og seks andre omkommer i et flystyrt i Bosnien-Hercegovina.",
        "timestamp": 1746216712
    },
    "a445c3a34a482926dec0afbd725fa1ac": {
        "original": "Great Northern War: The battle of Napue between Sweden and Russia is fought in Isokyrö, Ostrobothnia.",
        "translation": "Den Store Nordiske Krig: Slaget ved Napue mellem Sverige og Rusland udkæmpes i Isokyrö, Österbotten.",
        "timestamp": 1746216718
    },
    "c854bdfdbbf9d4cf42b4885073bb0aab": {
        "original": "Louis II of Italy is crowned for the second time as Holy Roman Emperor at Rome, at the age of 47. His first coronation was 28 years earlier, in 844, during the reign of his father Lothair I.",
        "translation": "Ludvig 2. af Italien krones for anden gang som tysk-romersk kejser i Rom i en alder af 47 år. Hans første kroning fandt sted 28 år tidligere, i 844, under hans far Lothair I.",
        "timestamp": 1746216744
    },
    "8c760b3009bff6b663a13edac81dbd45": {
        "original": "Hennenman-Kroonstad train crash: A passenger train operated by Shosholoza Meyl collides with a truck on a level crossing at Geneva Station between Hennenman and Kroonstad, Free State, South Africa. Twenty people are killed and 260 injured.",
        "translation": "Hennenman-Kroonstad togulykke: Et passagertog betjent af Shosholoza Meyl kolliderer med en lastbil på en jernbaneoverkørsel ved Genève Station mellem Hennenman og Kroonstad, Free State, Sydafrika. Tyve mennesker er dræbt og 260 såret.",
        "timestamp": 1746365421
    },
    "8841b617f7a34190f8fb338e8fbea346": {
        "original": "Shortly after takeoff, Air Florida Flight 90, a Boeing 737 jet, crashes into Washington, D.C.'s 14th Street Bridge and falls into the Potomac River, killing 78 including four motorists.",
        "translation": "Kort efter start styrter Air Florida Flight 90, et Boeing 737-jetfly, ned i Washington, DC's 14th Street Bridge og falder ned i Potomac-floden og dræber 78, herunder fire bilister.",
        "timestamp": 1746365427
    },
    "6b7af9a4d38c5ffaa80086b2a53dd21f": {
        "original": "The Royal Netherlands East Indies Army is created.",
        "translation": "Den Kongelige Hollandsk Ostindiske Hær oprettes.",
        "timestamp": 1746365464
    },
    "37baa32ab71ebf895c769cdb903fe7d9": {
        "original": "Napoléon Bonaparte marries his first wife, Joséphine de Beauharnais.",
        "translation": "Napoléon Bonaparte gifter sig med sin første kone, Joséphine de Beauharnais.",
        "timestamp": 1746365475
    },
    "2264516770960f909673a4a443602657": {
        "original": "Battle of Kolín between Prussian forces under Frederick the Great and an Austrian army under the command of Field Marshal Count Leopold Joseph von Daun in the Seven Years' War.",
        "translation": "Slaget ved Kolín mellem preussiske styrker under Frederik den Store og en østrigsk hær under kommando af feltmarskal grev Leopold Joseph von Daun i Syvårskrigen.",
        "timestamp": 1746365487
    },
    "a25029e399e529111a4ec752e8482203": {
        "original": "German geophysicist Alfred Wegener first presents his theory of continental drift.",
        "translation": "Den tyske geofysiker Alfred Wegener præsenterer først sin teori om kontinentaldrift.",
        "timestamp": 1746365493
    },
    "69ff8a05695dfe2512e7c34d5dc471a5": {
        "original": "Invading Siamese forces attempt to exploit the political chaos in Vietnam, but are ambushed and annihilated at the Mekong river by the Tây Sơn in the Battle of Rạch Gầm-Xoài Mút.",
        "translation": "Invaderende siamesiske styrker forsøger at udnytte det politiske kaos i Vietnam, men bliver overfaldet og tilintetgjort ved Mekong-floden af Tây Sơn i slaget ved Rạch Gạm-Xoài Mút.",
        "timestamp": 1746365506
    },
    "a77118d8f087f63368f22adee23db09a": {
        "original": "The Democratic Party of the United States is organized.",
        "translation": "De Forenede Staters Demokratiske Parti er organiseret.",
        "timestamp": 1746365521
    },
    "ad83eb0a17a831e6c9993ed841da75a0": {
        "original": "The Large Hadron Collider at CERN, described as the biggest scientific experiment in history, is powered up in Geneva, Switzerland.",
        "translation": "Large Hadron Collider på CERN, beskrevet som det største videnskabelige eksperiment i historien, er drevet op i Genève, Schweiz.",
        "timestamp": 1746365535
    },
    "2e93ab854debdcc44d2eb5a48558b253": {
        "original": "American General George Washington defeats British General Lord Cornwallis at the Battle of Princeton.",
        "translation": "Den amerikanske general George Washington besejrer den britiske general Lord Cornwallis i slaget ved Princeton.",
        "timestamp": 1746365546
    },
    "c01946536876b02f01d5b65f7a0260c6": {
        "original": "In Pakistan's deadliest train accident an overloaded passenger train collides with an empty freight train, resulting in 307 deaths and 700 injuries.",
        "translation": "I Pakistans dødeligste togulykke kolliderer et overbelastet passagertog med et tomt godstog, hvilket resulterer i 307 dødsfald og 700 kvæstelser.",
        "timestamp": 1746365556
    },
    "e89ed9e1773af364b4630675aa6328c7": {
        "original": "The University of Georgia is founded, the first public university in the United States.",
        "translation": "University of Georgia grundlægges, det første offentlige universitet i USA.",
        "timestamp": 1746365574
    },
    "2f219f232c26432c779011391b27a3ee": {
        "original": "Work begins on the covering of the Senne, burying Brussels's primary river and creating the modern central boulevards.",
        "translation": "Arbejdet med at dække Senne begynder, begrave Bruxelles' primære flod og skabe de moderne centrale boulevarder.",
        "timestamp": 1746365580
    },
    "465c698ca97f65ee99c149e06fe6e8b1": {
        "original": "The Antarctic Treaty System, which sets aside Antarctica as a scientific preserve and limits military activity on the continent, its islands and ice shelves, comes into force.",
        "translation": "Antarktistraktatsystemet, der sætter Antarktis til side som et videnskabeligt konserveringsområde og begrænser militær aktivitet på kontinentet, dets øer og ishylder, træder i kraft.",
        "timestamp": 1746365591
    },
    "93fefc5e764ada9b394d4873b306a14f": {
        "original": "Spelman College is founded in Atlanta, Georgia as the Atlanta Baptist Female Seminary, an institute of higher education for African-American women.",
        "translation": "Spelman College er grundlagt i Atlanta, Georgia som Atlanta Baptist Female Seminary, et institut for videregående uddannelse for afroamerikanske kvinder.",
        "timestamp": 1746365629
    },
    "d602e074baaf04f8badc506ac31164f5": {
        "original": "Iran hostage crisis: United States and Iranian officials sign an agreement to release 52 American hostages after 14 months of captivity.",
        "translation": "Iran gidsel krise: USA og iranske embedsmænd underskriver en aftale om at frigive 52 amerikanske gidsler efter 14 måneders fangenskab.",
        "timestamp": 1746365635
    },
    "aebee1b4bd37a8be53ce3f5b6e995c76": {
        "original": "Queen Victoria of the United Kingdom marries Prince Albert of Saxe-Coburg-Gotha.",
        "translation": "Dronning Victoria af Storbritannien gifter sig med prins Albert af Sachsen-Coburg-Gotha.",
        "timestamp": 1746365658
    },
    "e7a2d1534d2046cd8f28e65d23069a93": {
        "original": "New York: Automobile Club of America installs signs on major highways.",
        "translation": "New York: Automobile Club of America installerer skilte på større motorveje.",
        "timestamp": 1746365663
    },
    "5e3551c1f34555c6c62fabdbc94043e8": {
        "original": "The British East India Company factory on Balambangan Island is destroyed by Moro pirates.",
        "translation": "Det Britiske Ostindiske Kompagnis fabrik på Balambangan øen er ødelagt af Moro pirater.",
        "timestamp": 1746365675
    },
    "88060f06fb1416aebef4da1ccf8498b9": {
        "original": "The largest Australian bushfires in a populous region in recorded history take place in the state of Victoria.",
        "translation": "De største australske skovbrande i en folkerig region i indspillet historie finder sted i delstaten Victoria.",
        "timestamp": 1746365724
    },
    "fd9d23e895a883f839f9a77da8d81c33": {
        "original": "Eighty-three spectators are killed and at least 100 are injured after an Austin-Healey and a Mercedes-Benz collide at the 24 Hours of Le Mans, the deadliest ever accident in motorsports.",
        "translation": "83 tilskuere omkommer, og mindst 100 kommer til skade, efter en Austin-Healey og en Mercedes-Benz kolliderer ved 24-timers løbet på Le Mans, den dødeligste ulykke nogensinde i motorsport.",
        "timestamp": 1746365745
    },
    "73a1ff9fcf03a522dea996a4e9961e14": {
        "original": "The Politburo of the Communist Party of the Soviet Union orders that a million prosperous peasant families be driven off their farms.",
        "translation": "Sovjetunionens Kommunistiske Partis Politbureau beordrer, at en million velstående bondefamilier skal fordrives fra deres gårde.",
        "timestamp": 1746365758
    },
    "114f607c722276153ec3a3c9eb93f577": {
        "original": "Justice Samuel Chase is acquitted at the end of his impeachment trial by the U.S. Senate.",
        "translation": "Dommer Samuel Chase bliver frikendt ved afslutningen af sin rigsretssag af det amerikanske senat.",
        "timestamp": 1746365776
    },
    "0f8acc2f8663ea934fb8e00acdc76659": {
        "original": "In a coronation ceremony, Zhu Yuanzhang ascends the throne of China as the Hongwu Emperor, initiating Ming dynasty rule over China that would last for three centuries.",
        "translation": "Ved en kroningsceremoni bestiger Zhu Yuanzhang Kinas trone som Hongwu-kejser og indleder Ming-dynastiets styre over Kina, der ville vare i tre århundreder.",
        "timestamp": 1746365827
    },
    "cc711c1efe9ac1d98a9c04f24dea22c6": {
        "original": "German Society of Chemistry issues an invitation to other national scientific organizations to appoint delegates to the International Committee on Atomic Weights.",
        "translation": "German Society of Chemistry udsteder en invitation til andre nationale videnskabelige organisationer om at udpege delegerede til Den Internationale Komité for Atomvægte.",
        "timestamp": 1746365833
    },
    "823a1e706105339d31df0401010faa92": {
        "original": "The Republic of China agrees to the Sino-British New Equal Treaty and the Sino-American New Equal Treaty.",
        "translation": "Republikken Kina accepterer den kinesisk-britiske New Equal-traktat og den kinesisk-amerikanske New Equal-traktat.",
        "timestamp": 1746365842
    },
    "c822bdaf672c9a33f73ef2e030a55061": {
        "original": "In Calabria, a sequence of strong earthquakes begins.",
        "translation": "I Calabrien begynder en række kraftige jordskælv.",
        "timestamp": 1746366002
    },
    "4b125ab308b43b2fb48cb1f4f4503c34": {
        "original": "Following the assassination of Mahatma Gandhi in his home compound, India's prime minister, Jawaharlal Nehru, broadcasts to the nation, saying \"The light has gone out of our lives\". The date of the assassination becomes observed as \"Martyrs' Day\" in India.",
        "translation": "Efter mordet på Mahatma Gandhi i hans hjemlige område sender Indiens premierminister, Jawaharlal Nehru, til nationen og siger: \"Lyset er gået ud af vores liv\". Datoen for mordet bliver observeret som \"Martyrernes Dag\" i Indien.",
        "timestamp": 1746366008
    },
    "d6e6053d4141f137a9820db9401be443": {
        "original": "Wedding of Louis XV and Maria Leszczyńska.",
        "translation": "Bryllup mellem Ludvig XV og Maria Leszczyńska.",
        "timestamp": 1746366033
    },
    "43ebc06a05909907df9249a6a7ee02a1": {
        "original": "The first Polish stamp is issued, replacing the Russian stamps previously in use.",
        "translation": "Det første polske frimærke udstedes og erstatter de russiske frimærker, der tidligere var i brug.",
        "timestamp": 1746366034
    },
    "fba27750ce0cce5d1f7d035e108c9d05": {
        "original": "The Canadian Army enters combat in the Korean War.",
        "translation": "Den canadiske hær går i kamp i Koreakrigen.",
        "timestamp": 1746366042
    },
    "6901ddc76dfaa7159d963e53f69343ea": {
        "original": "Thomas Edison announces his invention of the phonograph, a machine that can record and play sound.",
        "translation": "Thomas Edison annoncerer sin opfindelse af fonografen, en maskine, der kan optage og afspille lyd.",
        "timestamp": 1746366054
    },
    "a41efa0025c7633f97a79079013295df": {
        "original": "Through cooperation between the U.S. and Canadian governments, six American diplomats secretly escape hostilities in Iran in the culmination of the Canadian Caper.",
        "translation": "Gennem samarbejde mellem de amerikanske og canadiske regeringer undslipper seks amerikanske diplomater hemmeligt fjendtlighederne i Iran i kulminationen af den canadiske Caper.",
        "timestamp": 1746366058
    },
    "288fa841dc99c087d3c83fab8f07583c": {
        "original": "Election of Stanisław August Poniatowski as the last ruler of the Polish-Lithuanian Commonwealth.",
        "translation": "Valg af Stanisław August Poniatowski som den sidste hersker over den polsk-litauiske realunion.",
        "timestamp": 1746366079
    },
    "0cc9bdb6069c5846da293fb08a334ba8": {
        "original": "William Dampier is the first European to circumnavigate New Britain, discovering it is an island (which he names Nova Britannia) rather than part of New Guinea.",
        "translation": "William Dampier er den første europæer, der sejler rundt om New Britain og opdager, at det er en ø (som han kalder Nova Britannia) snarere end en del af Ny Guinea.",
        "timestamp": 1746366086
    },
    "fe4d1cc48b317bf7d21db44d8b8b83e7": {
        "original": "Odawa Chief Pontiac's forces defeat British troops at the Battle of Bloody Run during Pontiac's War.",
        "translation": "Odawa Chief Pontiacs styrker besejrer britiske tropper i slaget ved Bloody Run under Pontiacs krig.",
        "timestamp": 1746366103
    },
    "920df3dac9184e2bbb9b9b137f23cbde": {
        "original": "Bolle Willum Luxdorph records in his diary that a mail bomb, possibly the world's first, has severely injured the Danish Colonel Poulsen, residing at Børglum Abbey.",
        "translation": "Bolle Willum Luxdorph skriver i sin dagbog, at en mailbombe, muligvis verdens første, har skadet den danske oberst Poulsen, der opholder sig på Børglum Kloster alvorligt.",
        "timestamp": 1746366109
    },
    "7e043b9b835589aa4632e89784191106": {
        "original": "Port Royal, the capital of French Acadia, falls in a siege by British forces.",
        "translation": "Port Royal, hovedstaden i franske Acadia, belejres af britiske styrker.",
        "timestamp": 1746366118
    },
    "d12c4cecd15f5d352a9baf407594c93f": {
        "original": "A Soviet station, North Pole-1, becomes the first scientific research settlement to operate on the drift ice of the Arctic Ocean.",
        "translation": "En sovjetisk station, Nordpol-1, bliver den første videnskabelige forskningsbosættelse, der opererer på drivisen i Ishavet.",
        "timestamp": 1746366126
    },
    "f26a414e2397ed95c8db3dccc752fb25": {
        "original": "Treaty of Nanking comes into effect, Hong Kong Island is ceded to the British \"in perpetuity\".",
        "translation": "Nanking-traktaten træder i kraft, Hong Kong Island er afstået til briterne \"i al evighed\".",
        "timestamp": 1746366136
    },
    "1cb2e6a086b9059c1f81c1a7ab02aa75": {
        "original": "New Mexican oil legislation goes into effect, leading to the formal outbreak of the Cristero War.",
        "translation": "Ny mexicansk olielovgivning træder i kraft, hvilket fører til det formelle udbrud af Cristero-krigen.",
        "timestamp": 1746366143
    },
    "2c9590b9cdd801737c47197013815e7a": {
        "original": "Brazilian marines unsuccessfully attack the temporary naval base of Carmen de Patagones, Argentina.",
        "translation": "Brasilianske marinesoldater angriber uden held den midlertidige flådebase i Carmen de Patagones, Argentina.",
        "timestamp": 1746366152
    },
    "4491553110d303cbed52712623d2e4fd": {
        "original": "Rioting breaks out in Antananarivo, Madagascar, sparking a political crisis that will result in the replacement of President Marc Ravalomanana with Andry Rajoelina.",
        "translation": "Der udbryder oprør i Antananarivo, Madagaskar, hvilket udløser en politisk krise, der vil resultere i udskiftningen af præsident Marc Ravalomanana med Andry Rajoelina.",
        "timestamp": 1746366153
    },
    "a85f5b86d0b766bf1111f0f1ac6ba217": {
        "original": "Discovery of the chemical elements: Element 103, Lawrencium, is first synthesized at the University of California.",
        "translation": "Opdagelsen af de kemiske grundstoffer: Grundstof 103, Lawrencium, syntetiseres først på University of California.",
        "timestamp": 1746366162
    },
    "d5f813dcbc97190ea00cda6d5adb1954": {
        "original": "Space Shuttle program: The space shuttle Discovery launches on STS-42 carrying Dr. Roberta Bondar, who becomes the first Canadian woman and the first neurologist in space.",
        "translation": "Rumfærgeprogram: Rumfærgen Discovery opsendes på STS-42 med Dr. Roberta Bondar, der bliver den første canadiske kvinde og den første neurolog i rummet.",
        "timestamp": 1746366163
    },
    "d0f3abcc80f50026999e30ee2ca6938f": {
        "original": "American Revolutionary War: Ratification Day, United States - Congress ratifies the Treaty of Paris with Great Britain.",
        "translation": "Den amerikanske uafhængighedskrig: Ratificeringsdag, USA - Kongressen ratificerer Paris-traktaten med Storbritannien.",
        "timestamp": 1746366175
    },
    "5166dbba01226258449d55dc04483c3d": {
        "original": "Argentine general Juan Lavalle makes a coup against governor Manuel Dorrego, beginning the Decembrist revolution.",
        "translation": "Den argentinske general Juan Lavalle foretager et kup mod guvernør Manuel Dorrego og indleder Decembrist-revolutionen.",
        "timestamp": 1746366179
    },
    "9604f6e6785a1bd6e7b354d27346cf17": {
        "original": "The future Frederick the Great of Prussia is granted a pardon by his father and is released from confinement.",
        "translation": "Den fremtidige Frederik den Store af Preussen får benådning af sin far og løslades fra fangenskab.",
        "timestamp": 1746366188
    },
    "e360664e3439c063aa601b7fae768686": {
        "original": "The national flag of the Republic of Georgia, the so-called \"five cross flag\", is restored to official use after a hiatus of some 500 years.",
        "translation": "Republikken Georgiens nationalflag, det såkaldte \"femkorsflag\", genoprettes til officiel brug efter en pause på omkring 500 år.",
        "timestamp": 1746366189
    },
    "c43d3f85bb056c4f5c9bf619a99ebd84": {
        "original": "Manuel Noriega is indicted on drug smuggling and money laundering charges.",
        "translation": "Manuel Noriega er tiltalt for narkotikasmugling og hvidvaskning af penge.",
        "timestamp": 1746366198
    },
    "738917ae9903f162f45a9d6bd2b83e23": {
        "original": "The F.H.C. Society, also known as the Flat Hat Club, is formed at Raleigh Tavern, Williamsburg, Virginia. It is the first college fraternity.",
        "translation": "F.H.C. Society, også kendt som Flat Hat Club, dannes på Raleigh Tavern, Williamsburg, Virginia. Det er det første collegebroderskab.",
        "timestamp": 1746366201
    },
    "458d561b27355bf09abda121ecb3954d": {
        "original": "An article appears in Pravda accusing some of the most prestigious and prominent doctors, mostly Jews, in the Soviet Union of taking part in a vast plot to poison members of the top Soviet political and military leadership.",
        "translation": "En artikel vises i Pravda, der beskylder nogle af de mest prestigefyldte og fremtrædende læger, for det meste jøder, i Sovjetunionen for at deltage i et stort komplot for at forgifte medlemmer af den øverste sovjetiske politiske og militære ledelse.",
        "timestamp": 1746366212
    },
    "42054e01bbafff2b49bbcd2e64658234": {
        "original": "Cultural Revolution: The Shanghai People's Commune is established following the seizure of power from local city officials by revolutionaries.",
        "translation": "Kulturrevolutionen: Shanghais folkekommune oprettes efter de revolutionæres magtovertagelse fra lokale byembedsmænd.",
        "timestamp": 1746366212
    },
    "40affc1bd99ec1cebd4f898595da1155": {
        "original": "The First Kingdom of Greece is declared in the London Conference.",
        "translation": "Det første kongerige Grækenland erklæres på London-konferencen.",
        "timestamp": 1746366229
    },
    "da6914238966a869a40a187a020e0d95": {
        "original": "The first \"networked\" television broadcasts took place as KDKA-TV in Pittsburgh, Pennsylvania goes on the air connecting the east coast and mid-west programming.",
        "translation": "De første \"netværksforbundne\" tv-udsendelser fandt sted, da KDKA-tv i Pittsburgh, Pennsylvania går i luften, der forbinder østkysten og midtvestlige programmer.",
        "timestamp": 1746366235
    },
    "fab86a57d415269ec3f93f1355412c7e": {
        "original": "The first major wagon train heading for the Pacific Northwest sets out on the Oregon Trail from Elm Grove, Missouri, with 100 pioneers.",
        "translation": "Det første store vogntog på vej mod det nordvestlige Stillehav sætter kursen mod Oregon Trail fra Elm Grove, Missouri, med 100 pionerer.",
        "timestamp": 1746366244
    },
    "59d755c91e9319403c295478b1467fed": {
        "original": "The Missouri Compromise is signed into law by President James Monroe. The compromise allows Missouri to enter the Union as a slave state, brings Maine into the Union as a free state, and makes the rest of the northern part of the Louisiana Purchase territory slavery-free.",
        "translation": "Missouri-kompromiset er underskrevet af præsident James Monroe. Kompromiset giver Missouri mulighed for at komme ind i Unionen som en slavestat, bringer Maine ind i Unionen som en fri stat og gør resten af den nordlige del af Louisiana-købsområdet fri for slaveri.",
        "timestamp": 1746366245
    },
    "2bbd14adbe2f8f6d50c46a6fc0264d28": {
        "original": "Fourth Anglo-Mysore War: The Battle of Seringapatam: The siege of Seringapatam ends when the city is invaded and Tipu Sultan killed by the besieging British army, under the command of General George Harris.",
        "translation": "Fjerde Anglo-Mysore Krig: Slaget ved Seringapatam: Belejringen af Seringapatam slutter, når byen er invaderet og Tipu Sultan dræbt af den belejrende britiske hær under kommando af general George Harris.",
        "timestamp": 1746366250
    },
    "0742d9347980bf106aaa23bca2dbaa04": {
        "original": "The first version of the Java programming language is released.",
        "translation": "Den første version af programmeringssproget Java frigives.",
        "timestamp": 1746366251
    },
    "b0b4d39d784b121a15022a4c3bd72131": {
        "original": "British forces under the command of the Duke of Wellington assault the fortress of Badajoz. This would be the turning point in the Peninsular War against Napoleon-led France.",
        "translation": "Britiske styrker under hertugen af Wellingtons kommando angriber fæstningen Badajoz. Dette ville være vendepunktet i Den Halvøiske Krig mod Napoleon-ledede Frankrig.",
        "timestamp": 1746366257
    },
    "6275d153709f4bd3ed6bca6a030b78ff": {
        "original": "Emperor Napoleon dies in exile on the island of Saint Helena in the South Atlantic Ocean.",
        "translation": "Kejser Napoleon dør i eksil på øen St. Helena i det sydlige Atlanterhav.",
        "timestamp": 1746366260
    },
    "fc66784c40b382a4da58e4cc0e52da4c": {
        "original": "Constituent Assembly of the Democratic Republic of Georgia adopts the country's first constitution.",
        "translation": "Den Demokratiske Republik Georgiens grundlovgivende forsamling vedtager landets første forfatning.",
        "timestamp": 1746366619
    },
    "81dc4b1b6862def07d792b9fcc7ec0ea": {
        "original": "The Arana-Southern Treaty is ratified, ending \"the existing differences\" between Great Britain and Argentina.",
        "translation": "Arana-Syd-traktaten er ratificeret og afslutter \"de eksisterende forskelle\" mellem Storbritannien og Argentina.",
        "timestamp": 1746366620
    },
    "f95f34c724b3806ba1875031b646080f": {
        "original": "Second Jacobite rising: Bonnie Prince Charlie occupies Stirling.",
        "translation": "Anden jakobitopstandelse: Bonnie Prince Charlie indtager Stirling.",
        "timestamp": 1746366638
    },
    "8f45959bb6e3e30043a971305bbe1cd9": {
        "original": "Alexander Ypsilantis is declared leader of Filiki Eteria, a secret organization to overthrow Ottoman rule over Greece.",
        "translation": "Alexander Ypsilantis er erklæret leder af Filiki Eteria, en hemmelig organisation, der skal vælte det osmanniske styre over Grækenland.",
        "timestamp": 1746366650
    },
    "3895c64cbcdb28f13f5c119819dfad58": {
        "original": "In Sweden February 17 is followed by March 1 as the country moves from the Julian calendar to the Gregorian calendar.",
        "translation": "I Sverige efterfølges den 17. februar af den 1. marts, når landet flytter fra den julianske kalender til den gregorianske kalender.",
        "timestamp": 1746366661
    },
    "0b4549a40c0387de35657c56c0562357": {
        "original": "Bye Bye Birdie, a musical romantic comedy film directed by George Sidney, was released.",
        "translation": "Bye Bye Birdie, en musikalsk romantisk komediefilm instrueret af George Sidney, blev udgivet.",
        "timestamp": 1746366684
    },
    "3909d395d48edbdcae986e2565b48995": {
        "original": "The District of Columbia is established as the capital of the United States after signature of the Residence Act.",
        "translation": "District of Columbia er etableret som hovedstad i USA efter underskrivelsen af opholdsloven.",
        "timestamp": 1746366692
    },
    "6678112a83696a10066bd6c6891c8106": {
        "original": "A political cartoon for the first time symbolizes the Democratic Party with a donkey (\"A Live Jackass Kicking a Dead Lion\" by Thomas Nast for Harper's Weekly).",
        "translation": "En politisk tegneserie symboliserer for første gang Det Demokratiske Parti med et æsel (\"A Live Jackass Kicking a Dead Lion\" af Thomas Nast til Harper's Weekly).",
        "timestamp": 1746366693
    },
    "0b07b5f245098f50c667c405dfd4990e": {
        "original": "Grand Central Terminal opens in New York City.",
        "translation": "Grand Central Terminal åbner i New York City.",
        "timestamp": 1746366705
    },
    "6772dc93f319841fd5264e964e8c8724": {
        "original": "Intolerable Acts: The Quartering Act is enacted, allowing a governor in colonial America to house British soldiers in uninhabited houses, outhouses, barns, or other buildings if suitable quarters are not provided.",
        "translation": "Uacceptable handlinger: The Quartering Act er vedtaget, hvilket giver en guvernør i det koloniale Amerika mulighed for at huse britiske soldater i ubeboede huse, udhuse, lader eller andre bygninger, hvis der ikke er passende kvartaler.",
        "timestamp": 1746366712
    },
    "23cbd4008735c681f22c34c90f45ddbe": {
        "original": "Pope Leo XIII defends workers' rights and property rights in the encyclical Rerum novarum, the beginning of modern Catholic social teaching.",
        "translation": "Pave Leo XIII forsvarer arbejdernes rettigheder og ejendomsrettigheder i encyklikaen Rerum novarum, begyndelsen på moderne katolsk socialundervisning.",
        "timestamp": 1746366731
    },
    "040c1ed25c9556c6285801770e0329ef": {
        "original": "An expedition led by Gaspar de Portolá leaves its base in California and sets out to find the Port of Monterey (now Monterey, California).",
        "translation": "En ekspedition ledet af Gaspar de Portolá forlader sin base i Californien og sætter sig for at finde havnen i Monterey (nu Monterey, Californien).",
        "timestamp": 1746366754
    },
    "73615bbdb9b4348a9523176a7a4bcc64": {
        "original": "The city of St. Louis is established in Spanish Louisiana (now in Missouri, USA).",
        "translation": "Byen St. Louis er etableret i Spansk Louisiana (nu i Missouri, USA).",
        "timestamp": 1746366755
    },
    "e7b8b98183f7f6a2a35281ff15a360a5": {
        "original": "War of the Austrian Succession: France and Spain defeat Sardinia at the Battle of Madonna dell'Olmo, but soon have to withdraw from Sardinia anyway.",
        "translation": "Den østrigske arvefølgekrig: Frankrig og Spanien besejrer Sardinien i slaget ved Madonna dell'Olmo, men skal snart trække sig tilbage fra Sardinien alligevel.",
        "timestamp": 1746366891
    },
    "b15631dbc0521d78ae2373b38979e6e9": {
        "original": "During the French Wars of Religion, Henry IV of France declares war on Spain.",
        "translation": "Under de franske religionskrige erklærer Henrik IV af Frankrig krig mod Spanien.",
        "timestamp": 1746366892
    },
    "0101944fd37b967712b24061e819db63": {
        "original": "An earthquake strikes Antigua Guatemala, destroying much of the city's architecture.",
        "translation": "Et jordskælv rammer Antigua Guatemala og ødelægger meget af byens arkitektur.",
        "timestamp": 1746366908
    },
    "a28659ab86523ada650994ba24cac7f2": {
        "original": "A barn fire during a puppet show in the village of Burwell in Cambridgeshire, England kills 78 people, many of whom are children.",
        "translation": "En ladebrand under et dukketeater i landsbyen Burwell i Cambridgeshire i England dræber 78 mennesker, hvoraf mange er børn.",
        "timestamp": 1746366909
    },
    "93e7ea9a66165b2de93e8afde8bc62a2": {
        "original": "Winter Olympics: Opening ceremony is performed in Pyeongchang County in South Korea.",
        "translation": "Vinter-OL: Åbningsceremonien finder sted i Pyeongchang County i Sydkorea.",
        "timestamp": 1746367174
    },
    "a280ec9abe735a626ae2914b99ba0f0d": {
        "original": "The Tuscarora War begins in present-day North Carolina.",
        "translation": "Tuscarora-krigen begynder i nutidens North Carolina.",
        "timestamp": 1746367176
    },
    "1853ac99465aa9b2443573ec2cfb2e46": {
        "original": "Execution of the Cato Street Conspirators, who plotted to kill the British Cabinet and Prime Minister Lord Liverpool.",
        "translation": "Henrettelse af Cato Street-konspiratørerne, der planlagde at dræbe det britiske kabinet og premierminister Lord Liverpool.",
        "timestamp": 1746367200
    },
    "210acccf3507bea908130eec2e1fc9e6": {
        "original": "A Saha Airlines Boeing 707 crashes at Fath Air Base near Karaj in Alborz Province, Iran, killing 15 people.",
        "translation": "En Saha Airlines Boeing 707 styrter ned på Fath Air Base nær Karaj i Alborz-provinsen i Iran og dræber 15 mennesker.",
        "timestamp": 1746367234
    },
    "16054e5e36209fdec2ea2ec2bd5c7b05": {
        "original": "An army of 5,423 soldiers, led by General José de San Martín, crosses the Andes from Argentina to liberate Chile and then Peru.",
        "translation": "En hær på 5.423 soldater, ledet af general José de San Martín, krydser Andesbjergene fra Argentina for at befri Chile og derefter Peru.",
        "timestamp": 1746367249
    },
    "7db81330dc6d17847833a1b5f0b1cdcd": {
        "original": "League of Nations Covenant automatically enters into force after the Treaty of Versailles is ratified by Germany.",
        "translation": "Folkeforbundskonventionen træder automatisk i kraft, efter at Versaillestraktaten er ratificeret af Tyskland.",
        "timestamp": 1746367263
    },
    "d52a7c0558bcb831b95c7be6e3c5a8a6": {
        "original": "The French Republican Calendar is abolished.",
        "translation": "Den franske republikanske kalender afskaffes.",
        "timestamp": 1746367286
    },
    "4cddcd7f94624663810962b5c6ece02e": {
        "original": "Violet Gibson attempts to assassinate Italian Prime Minister Benito Mussolini.",
        "translation": "Violet Gibson forsøger at myrde Italiens premierminister Benito Mussolini.",
        "timestamp": 1746367300
    },
    "0c33635a4f0caa861151ea9d83349399": {
        "original": "Over 400 cities across America and 160+ countries worldwide participate in a large-scale women's march, on Donald Trump's first full day as President of the United States.",
        "translation": "Over 400 byer i USA og 160+ lande over hele verden deltager i en storstilet kvindemarch på Donald Trumps første hele dag som USA's præsident.",
        "timestamp": 1746367313
    },
    "cb3b5bbf181426f2562c9bd5e83694ad": {
        "original": "Roger Lafontant, former leader of the Tonton Macoute in Haiti under François Duvalier, attempts a coup d'état, which ends in his arrest.",
        "translation": "Roger Lafontant, tidligere leder af Tonton Macoute i Haiti under François Duvalier, forsøger et statskup, som ender med hans anholdelse.",
        "timestamp": 1746367325
    },
    "96e12dffdab7d967df70bb2598716462": {
        "original": "The East India Company disbands the 34th Regiment of Bengal Native Infantry whose sepoy Mangal Pandey had earlier revolted against the British in the lead up to the War of Indian Independence.",
        "translation": "Det ostindiske kompagni opløser 34. regiment af indfødte bengalske infanterister, hvis sepoy Mangal Pandey tidligere havde gjort oprør mod briterne i tiden op til den indiske uafhængighedskrig.",
        "timestamp": 1746367338
    },
    "2aa1c0b51c08b68edae47a9c2885e447": {
        "original": "Arthur Guinness signs a 9,000-year lease at £45 per annum and starts brewing Guinness.",
        "translation": "Arthur Guinness underskriver en 9.000-årig lejekontrakt til £45 om året og begynder at brygge Guinness.",
        "timestamp": 1746367359
    },
    "cd8533dd159a3cd223c117ebfcecba08": {
        "original": "The China Academy of Space Technology, China's main arm for the research, development, and creation of space satellites, is established in Beijing.",
        "translation": "China Academy of Space Technology, Kinas hovedarm til forskning, udvikling og oprettelse af rumsatellitter, er etableret i Beijing.",
        "timestamp": 1746367411
    },
    "3c8d64e524a6a67b43a9f749f396a1c5": {
        "original": "American Revolutionary War: Richmond, Virginia, is burned by British naval forces led by Benedict Arnold.",
        "translation": "Den amerikanske uafhængighedskrig: Richmond, Virginia, brændes af britiske flådestyrker ledet af Benedict Arnold.",
        "timestamp": 1746367412
    },
    "7cbbc4ab24cd1434f2bca2c29575f76f": {
        "original": "Little Joe 1B, a Mercury spacecraft, lifts off from Wallops Island, Virginia with Miss Sam, a female rhesus monkey on board.",
        "translation": "Little Joe 1B, et Mercury-rumfartøj, letter fra Wallops Island, Virginia med Miss Sam, en kvindelig rhesusabe om bord.",
        "timestamp": 1746368945
    },
    "eeba9f0b1a5965a1d2e33a122c2d67a6": {
        "original": "Seven Years' War: Habsburg Austrian forces destroy a Prussian reinforcement and supply convoy in the Battle of Domstadtl, helping to expel Prussian King Frederick the Great from Moravia.",
        "translation": "Syvårskrigen: Habsburgske østrigske styrker ødelægger en preussisk forstærkning og forsyningskonvoj i slaget ved Domstadtl, hvilket hjælper med at fordrive den preussiske konge Frederik den Store fra Mähren.",
        "timestamp": 1746368946
    },
    "edd2994f8531f2c532142c54b97ef863": {
        "original": "George Westinghouse patents the air brake.",
        "translation": "George Westinghouse tager patent på luftbremsen.",
        "timestamp": 1746368984
    },
    "ef608a1a541f525e4c8ef044b230d1a2": {
        "original": "Turkish-Armenian journalist Hrant Dink is assassinated in front of his newspaper's Istanbul office by 17-year-old Turkish ultra-nationalist Ogün Samast.",
        "translation": "Den tyrkisk-armenske journalist Hrant Dink bliver myrdet foran sit aviskontor i Istanbul af den 17-årige tyrkiske ultranationalist Ogün Samast.",
        "timestamp": 1746368985
    },
    "5f0a7fdee095699ab7bd40380630e740": {
        "original": "Jacobite rising in Scotland: Battle of Sheriffmuir: The forces of the Kingdom of Great Britain halt the Jacobite advance, although the action is inconclusive.",
        "translation": "Jakobit, der rejser sig i Skotland: Slaget ved Sheriffmuir: Kongeriget Storbritanniens styrker standser den jakobitiske fremrykning, selv om handlingen er uafgjort.",
        "timestamp": 1746369087
    },
    "ee1da3062e4d310dcea5ba45419864a1": {
        "original": "Antonín Dvořák's Jakobín is premiered at National Theater in Prague",
        "translation": "Antonín Dvořáks Jakobín har premiere på Nationalteatret i Prag",
        "timestamp": 1746369107
    },
    "ebf057dc3a8ad688dc3510412474dca5": {
        "original": "Rock and roll musicians Buddy Holly, Ritchie Valens, and J. P. \"The Big Bopper\" Richardson are killed in a plane crash along with the pilot near Clear Lake, Iowa, an event later known as The Day the Music Died.",
        "translation": "Rockmusikerne Buddy Holly, Ritchie Valens og J.P. \"The Big Bopper\" Richardson bliver dræbt i et flystyrt sammen med piloten nær Clear Lake, Iowa, en begivenhed, der senere blev kendt som The Day the Music Died.",
        "timestamp": 1746369126
    },
    "204ac366e01c4f7695cc555dcbbc470f": {
        "original": "The Apple Lisa, the first commercial personal computer from Apple Inc. to have a graphical user interface and a computer mouse, is announced.",
        "translation": "Apple Lisa, den første kommercielle personlige computer fra Apple Inc., der har en grafisk brugergrænseflade og en computermus, annonceres.",
        "timestamp": 1746369137
    },
    "c2a230c76b75a9a91f60854a1dba215c": {
        "original": "Eugene B. Ely lands on the deck of the USS Pennsylvania anchored in San Francisco Bay, the first time an aircraft landed on a ship.",
        "translation": "Eugene B. Ely lander på dækket af USS Pennsylvania, der ligger for anker i San Francisco Bay, første gang et fly lander på et skib.",
        "timestamp": 1746369147
    },
    "b01eb3a314342742efa6836bf2391c42": {
        "original": "Sir Horace Walpole coins the word serendipity in a letter to a friend.",
        "translation": "Sir Horace Walpole mønter ordet serendipity i et brev til en ven.",
        "timestamp": 1746369161
    },
    "c9c41fe5b3faabfdfa65577375086c05": {
        "original": "British-Italian engineer Guglielmo Marconi obtains a patent for radio in London.",
        "translation": "Den britisk-italienske ingeniør Guglielmo Marconi opnår patent på radio i London.",
        "timestamp": 1746369179
    },
    "61c27a6a41184168bb2e6f8b55b9d1c6": {
        "original": "Norway's oldest newspaper still in print, Adresseavisen, is founded and the first edition is published.",
        "translation": "Norges ældste trykte avis, Adresseavisen, grundlægges, og den første udgave udkommer.",
        "timestamp": 1746369201
    },
    "d1b134abbe80332f9748fa6b00b550d1": {
        "original": "Mahmoud Abbas wins the election to succeed Yasser Arafat as President of the Palestinian National Authority, replacing interim president Rawhi Fattouh.",
        "translation": "Mahmoud Abbas vinder valget til at efterfølge Yasser Arafat som præsident for Den Palæstinensiske Myndighed og erstatter den midlertidige præsident Rawhi Fattouh.",
        "timestamp": 1746369224
    },
    "bc68941b4b854319dee864e9fa947fd4": {
        "original": "Five people attempt to set themselves on fire in Beijing's Tiananmen Square, an act that many people later claim is staged by the Communist Party of China to frame Falun Gong and thus escalate their persecution.",
        "translation": "Fem personer forsøger at sætte ild til sig selv på Den Himmelske Freds Plads i Beijing, en handling, som mange senere hævder iscenesættes af Kinas Kommunistiske Parti for at ramme Falun Gong og dermed eskalere deres forfølgelse.",
        "timestamp": 1746369225
    },
    "752f758b7c88b6d950407bf637416b7b": {
        "original": "United States President Richard Nixon signs a bill lowering the maximum U.S. speed limit to 55 MPH in order to conserve gasoline during an OPEC embargo.",
        "translation": "USA's præsident Richard Nixon underskriver en lov, der sænker den maksimale amerikanske hastighedsgrænse til 55 MPH for at spare benzin under en OPEC-embargo.",
        "timestamp": 1746369562
    },
    "db8a4a946a1c9fceedff0a49a49332bb": {
        "original": "Five thousand people gathered in the town of Kherrata, Bejaia Province to mark the two year anniversary of the Hirak protest movement. Demonstrations had been suspended because of the COVID-19 pandemic in Algeria.",
        "translation": "Fem tusinde mennesker samledes i byen Kherrata i Bejaia-provinsen for at markere toårsdagen for Hirak-protestbevægelsen. Demonstrationerne var blevet suspenderet på grund af COVID-19-pandemien i Algeriet.",
        "timestamp": 1746369563
    },
    "d0440706b40c58e3bf26f4a658b468ec": {
        "original": "The Treaty of Pangkor is signed between the British and Sultan Abdullah of Perak, paving the way for further British colonization of Malaya.",
        "translation": "Pangkor-traktaten er underskrevet mellem briterne og sultan Abdullah af Perak, hvilket baner vejen for yderligere britisk kolonisering af Malaya.",
        "timestamp": 1746369628
    },
    "c970863363b97cbcab99ddb13e8d3f65": {
        "original": "Adolf Hitler appoints himself as head of the Armed Forces High Command.",
        "translation": "Adolf Hitler udnævner sig selv til chef for Forsvarets Overkommando.",
        "timestamp": 1746369636
    },
    "501ac3f83a18fa4bcd2d690dc91f757c": {
        "original": "John Greenough is granted the first U.S. patent for the sewing machine.",
        "translation": "John Greenough får det første amerikanske patent på symaskinen.",
        "timestamp": 1746369642
    },
    "562401bb5be8c24e57e0f4bdd78e6a94": {
        "original": "Michael VIII Palaiologos is proclaimed co-emperor of the Empire of Nicaea with his ward John IV Laskaris.",
        "translation": "Michael VIII Palaiologos udråbes til medkejser af Kejserriget Nikea sammen med sin menighed John IV Laskaris.",
        "timestamp": 1746369651
    },
    "c4596e37bf6ef32316b5de520202f320": {
        "original": "The Sixteenth Amendment to the United States Constitution is ratified, authorizing the Federal government to impose and collect an income tax.",
        "translation": "Den sekstende ændring til den amerikanske forfatning er ratificeret, hvilket bemyndiger forbundsregeringen til at pålægge og opkræve en indkomstskat.",
        "timestamp": 1746369666
    },
    "7fc8e9f9e1ca07263c4abe5476d917c3": {
        "original": "France and Vietnam sign the Second Treaty of Saigon, further recognizing the full sovereignty of France over Cochinchina.",
        "translation": "Frankrig og Vietnam underskriver den anden Saigontraktat, der yderligere anerkender Frankrigs fulde suverænitet over Cochinchina.",
        "timestamp": 1746369682
    },
    "fdcc3c9a9dbe4fd6b07fa3a53fe0c5a4": {
        "original": "The Rashidun Caliphate is effectively ended with the assassination of Ali, the last caliph.",
        "translation": "Rashidun-kalifatet afsluttes effektivt med mordet på Ali, den sidste kalif.",
        "timestamp": 1746369708
    },
    "da2871ac56f3f20402fb2fd4c0301c6a": {
        "original": "Netflix is launched as an internet DVD rental service.",
        "translation": "Netflix lanceres som en internet-dvd-udlejningstjeneste.",
        "timestamp": 1746369728
    },
    "ce304147a489b20a524093bda075a495": {
        "original": "First session of United States Senate opens to the public.",
        "translation": "Det første møde i det amerikanske Senat åbnes for offentligheden.",
        "timestamp": 1746369729
    },
    "9f156bcc7dcfe174efefa228817ef3b8": {
        "original": "The first group of Dorsland trekkers under the leadership of Gert Alberts leaves Pretoria.",
        "translation": "Den første gruppe af Dorsland-trækkere under ledelse af Gert Alberts forlader Pretoria.",
        "timestamp": 1746369739
    },
    "903bd7787cb7068677930562a87c4af5": {
        "original": "American Revolutionary War: Norfolk, Virginia is burned by combined Royal Navy and Continental Army action.",
        "translation": "Amerikanske uafhængighedskrig: Norfolk, Virginia er brændt af kombineret Royal Navy og Continental Army aktion.",
        "timestamp": 1746369755
    },
    "47293c9985b3823c5a706bd45ff8a780": {
        "original": "The arrival at Plymouth of Tāwhiao, King of Maoris, to claim the protection of Queen Victoria.",
        "translation": "Ankomsten til Plymouth af Tāwhiao, konge af Maoris, for at kræve beskyttelse af dronning Victoria.",
        "timestamp": 1746369756
    },
    "48696ace95083548665324ec33b751e2": {
        "original": "In Edo (now Tokyo), all but one of the Forty-seven Ronin commit seppuku (ritual suicide) as recompense for avenging their master's death.",
        "translation": "I Edo (nu Tokyo) begår alle undtagen en af de 47 Ronin seppuku (rituelt selvmord) som kompensation for at hævne deres herres død.",
        "timestamp": 1746369764
    },
    "33636c44f25905e1e1da70c0a16cddd0": {
        "original": "A sermon on \"The Nature of the Kingdom of Christ\" by Benjamin Hoadly, the Bishop of Bangor, preached in the presence of King George I of Great Britain, provokes the Bangorian Controversy.",
        "translation": "En prædiken om \"Kristi kongeriges natur\" af Benjamin Hoadly, biskoppen af Bangor, prædiket i overværelse af kong George I af Storbritannien, fremkalder den bangorianske kontrovers.",
        "timestamp": 1746369778
    }
}